{
 "wikiUrl": "https://en.wikipedia.org/wiki/Nan_Hoover",
 "artistName": "Nan Hoover",
 "bio": [
  {
   "paragraphs": [
    {
     "sentences": [
      {
       "text": "Nan Hoover (12 May 1931 – 9 June 2008) was a Dutch/American-expatriate artist who is known for her pioneering work in video art, photography and performance art.",
       "format": {
        "bold": [
         "Nan Hoover"
        ]
       }
      },
      {
       "text": "She spent almost four decades living and working in the Netherlands."
      },
      {
       "text": "She also used the mediums of drawing, painting, photography and film and created art objects and sculptures."
      },
      {
       "text": "One of the main themes of her art was light and motion."
      },
      {
       "text": "The rigorous, minimalist handling of her means as well as the intense concentration with which she performed within spaces of light and shadow are the most salient characteristics of her artistic work."
      }
     ],
     "years": []
    },
    {
     "sentences": [
      {
       "text": "With her exploration of new media her artistic practice gained international recognition."
      },
      {
       "text": "Her performances and light installations were shown worldwide in museums, exhibition houses and in public spaces."
      },
      {
       "text": "In 1977 she participated in the documenta 6 and in 1987 the documenta 8 in Kassel."
      },
      {
       "text": "In 1984 Hoover participated in the Biennale di Venezia."
      },
      {
       "text": "She taught art at the San Francisco Art Institute in 1986, was professor for video and film at the Düsseldorf Art Academy from 1987 - 1997, taught mixed media at the Gerrit Rietveld Academy Amsterdam from 1998 – 1999, and held classes in video and performance at the International Summer Academy in Salzburg from 1994 - 1996 and in 2001."
      }
     ],
     "years": []
    }
   ],
   "id": "bio-1",
   "displayHeight": "auto"
  },
  {
   "title": "Life and work",
   "paragraphs": [
    {
     "sentences": [
      {
       "text": "Hoover was born in Bay Shore, New York as Nancy Dodge Browne and died in Berlin June 9, 2008 as Nancy Hefty-Browne."
      },
      {
       "text": "Early on, Hoover was committed to becoming an artist."
      },
      {
       "text": "The choice between dance and the visual arts was decided in favour of painting and sculpture, mediums that allowed her an independent creative exploration."
      },
      {
       "text": "Studies at the Corcoran College of Art and Design in Washington D.C. from 1950 - 1955 were followed by exhibitions of her sculptures, paintings and drawings, first in Washington and later in New York City."
      },
      {
       "text": "Her earliest dated works used expressive strokes, concentrated on individual figures with minimal background information and were largely executed in earthen tones."
      },
      {
       "text": "Her interest in the human body and human psychology was too great to embrace an abstract expressionist style."
      },
      {
       "text": "Sometimes the figures would display physical abnormalities and/or be seen from unusual perspectives that indicated vulnerable socio-psychological or emotional states and thus contributed to the impression of being surreal."
      },
      {
       "text": "Isolated full figure studies and enigmatic relations between two or more figures predominate."
      },
      {
       "text": "She was also interested in the secrets of light."
      },
      {
       "text": "Her curiosity was enhanced through her visits to the Rembrandt van Rijn studies in oils in the Washington National Gallery of Art."
      }
     ],
     "years": [
      "1950 - 1955",
      "2008"
     ]
    },
    {
     "sentences": [
      {
       "text": "In 1954 she married Harold Hoover."
      },
      {
       "text": "Between 1954 and 1958 they had three children."
      },
      {
       "text": "During this time a few of her paintings vaguely reflect upon family topics such as mother and child or child and parents, but are not autobiographical in nature."
      }
     ],
     "years": [
      "1954",
      "1958"
     ]
    },
    {
     "sentences": [
      {
       "text": "Hoover's first trip to Europe was in 1962."
      },
      {
       "text": "During the six months she was there she stayed in Paris, where she did small paintings and drawings."
      },
      {
       "text": "She also visited Berlin and mentioned in her curriculum vita of 1990 how moved she was by the recently built dividing wall."
      },
      {
       "text": "She returned to New York City."
      }
     ],
     "years": [
      "1962",
      "1990"
     ]
    },
    {
     "sentences": [
      {
       "text": "In 1969 she visited Dutch friends in London and Amsterdam and decided, after having found a gallery in Amsterdam, to sublet her loft in New York and return to Amsterdam, the city with northern light and water, the city where Rembrandt lived and worked."
      },
      {
       "text": "She would often say that she fell in love with the city."
      }
     ],
     "years": [
      "1969"
     ]
    },
    {
     "sentences": [
      {
       "text": "By the end of the 1960s Hoover had reduced her figures to flat planes and contours before primary hues of red, blue and yellow."
      },
      {
       "text": "This was followed up by secondary colours and sexual, even aggressive poses."
      },
      {
       "text": "In 1971 she was introduced to Karel Appel, Dutch painter, sculptor and poet, who was looking for a caretaker for his Château Molesmes in France."
      },
      {
       "text": "Between 1971 and 1973 she would work at the château in France and commute to Amsterdam for exhibitions."
      }
     ],
     "years": [
      "1960",
      "1971",
      "1973"
     ]
    },
    {
     "sentences": [
      {
       "text": "In 1973 she met the Dutch painter Richard Hefti."
      },
      {
       "text": "Through him she had access to a video camera and began in 1973 to experiment with it."
      },
      {
       "text": "In January 1974 she did her first street performance in Berlin."
      },
      {
       "text": "All her videos were produced in her studio before a fixed video camera and without post-editing."
      },
      {
       "text": "The closely cropped glimpses of the artist's body and dark and light contrasts have a nuanced visual flow and intimacy."
      }
     ],
     "years": [
      "1973",
      "1974"
     ]
    },
    {
     "sentences": [
      {
       "text": "In 1975 she and Richard Hefti married and she took on Dutch citizenship."
      },
      {
       "text": "In 1976 she made the acquaintance of Wies Smals, who opened the first multimedia space de Appel in Amsterdam."
      },
      {
       "text": "This alternative space rapidly became a lively centre of artistic exchange and provided Hoover with an invaluable support system."
      },
      {
       "text": "A measure of the international recognition of Hoover's art occurred in 1977 when she participated in the documenta 6 in Kassel and had screenings of her videotapes at the Museum of Modern Art in New York City."
      },
      {
       "text": "She made her first colour videotape in 1978, \"Impressions\" (1978, colour, sound, 9'45\"). While it is a performance of the hand interacting with and at times intercepting a light beam, it also seems at one point to visualize \"writing with light\", when the end of her index finger is positioned on the light beam."
      }
     ],
     "years": [
      "1975",
      "1976",
      "1977",
      "1978"
     ]
    },
    {
     "sentences": [
      {
       "text": "That same year she teamed up with the artist Sam Schoenbaum and did a performance tour through New York, Los Angeles, Vancouver and Montreal."
      },
      {
       "text": "In 1979 she teamed up with Peter Ungerleider to do a tour called \"Lapses and Dissolves\" which was shown in Washington D.C., Boston and Montreal."
      },
      {
       "text": "She showed her super 8 film \"Lapses\" (1977 - 1979, a selection of short silent colour films, 16')."
      },
      {
       "text": "In her own words: \"These are short films about feelings of isolation.\""
      }
     ],
     "years": [
      "1977 - 1979"
     ]
    },
    {
     "sentences": [
      {
       "text": "While video and performance coexisted in her work, and are closely accompanied by photography, certain technical and aesthetic decisions appeared successively."
      },
      {
       "text": "Performances as mentioned above began in 1974, the first video performance in 1976, the first light installation as a performance environment in 1977."
      },
      {
       "text": "Performance as the initiation of an interactive light environment and/or video installation originate, according to Hoover's recollection, by chance after a light performance at the Kunstverein Heidelberg in 1981."
      }
     ],
     "years": [
      "1974",
      "1976",
      "1977",
      "1981"
     ]
    },
    {
     "sentences": [
      {
       "text": "According to her 1990 curriculum vita Nan Hoover made her first video installation for her 1979 solo show at the Stedelijk Museum, Amsterdam, where she also showed a photo installation, performance photos, video tapes as well as giving an opening performance."
      }
     ],
     "years": [
      "1979",
      "1990"
     ]
    },
    {
     "sentences": [
      {
       "text": "1980 was to be a year of intense production for her, enabled by a DAAD grant to live and work in Berlin."
      },
      {
       "text": "In the same year her film Fields of Blue (c.1980) was exhibited at the Museum of Modern Art in New York City.",
       "format": {
        "italic": [
         "Fields of Blue"
        ]
       }
      },
      {
       "text": "The film displays three images of the artist appearing and disappearing into the picture frame."
      },
      {
       "text": "Of the several video tapes concerned with colour she made this year \"Color Pieces\" (1980, 9'51\", according to EIA, 12'21\", according to the Selected Work 1974 - 2002, Netherlands Media Art Institute, Amsterdam, 2009) is undoubtedly one of the most impressive."
      },
      {
       "text": "The film \"Doors\" was produced in this year, too."
      },
      {
       "text": "It is a pivotal work in that its symbolic, metaphoric and visual rendition of a simple action which is echoed in later works whether by photographic, performative or drawing means."
      },
      {
       "text": "A good example is the photograph \"Coming and Going\" (1980, colour photograph, 42 x 124 cm)."
      },
      {
       "text": "The result of this important year for her was a travelling solo exhibition with catalogue (DAAD Gallery, Berlin, Neue Galerie Aachen, Stedelijk Museum, Schiedham and Künstlerhaus, Stuttgart)."
      },
      {
       "text": "From 1981, Hoover often combined interactive light installations with performance (see a selection below)."
      },
      {
       "text": "She would move slowly through her site, with specific light arrangements casting shadows onto the surfaces of the space and intercepting the bands of light that hidden light projectors with coloured cutout filters projected into the darkened spaces."
      },
      {
       "text": "These light installations would subsequently be open for the spectator/participant to explore."
      },
      {
       "text": "In an interview with Kate Elwers, Nan Hoover states: \"I find it important, especially in the performances, that I give the public the space to go into themselves. I'm not interested in dictating my ideas, I'm interested in opening up...\""
      }
     ],
     "years": [
      "1974 - 2002",
      "2009"
     ]
    },
    {
     "sentences": [
      {
       "text": "In the 1980s she would be represented at several video and performance festivals throughout the world, and by the mid eighties be included in group exhibitions of women artists."
      },
      {
       "text": "But she would always maintain that she was a painter, who from time to time would use different brushes."
      }
     ],
     "years": [
      "1980"
     ]
    },
    {
     "sentences": [
      {
       "text": "While teaching video and film at the Düsseldorf Art Academy and living in Düsseldorf, Hoover also produced some bronze sculptures and several series of large tactile charcoal drawings."
      },
      {
       "text": "It seems that her video tape \"Watching out - a Trilogy\" (1986, b/w, silent, 13') in which she used a drawing of her own as background precipitated this."
      },
      {
       "text": "In 1990 she wrote about it as follows: \"(I) began to realize that I had a new vocabulary in light and movement that I could apply to drawing. (I) decided to concentrate on developing the drawings.\""
      },
      {
       "text": "This she did until 1988 when she again made a video tape \"Blue Mountains, Australia\" (1988, colour, sound, 6')."
      }
     ],
     "years": [
      "1986",
      "1988",
      "1990"
     ]
    },
    {
     "sentences": [
      {
       "text": "During a trip to Poland the following year, she again filmed outdoors with a hand-held camera and writes about it the following year."
      },
      {
       "text": "\"With this new tape I realized that I could adapt my thoughts about nature, nature's energies, to the medium of video\"."
      },
      {
       "text": "The black patina bronzes that followed represent a facet of this new focus on nature: \"(I) have forms that resemble the earth, the earth thrust apart by an energy below, that is what I hope for from the sculptures.\""
      }
     ],
     "years": []
    },
    {
     "sentences": [
      {
       "text": "Her interest in international issues in the art world included her engagement in and commitment to the International Artists Forum, of which she was a President for a term."
      },
      {
       "text": "Her works in public places include a permanent light object commissioned by Dutch Artline/Kunstlijn."
      },
      {
       "text": "\"The Ls\" was installed in the Hardenberg Railway Station, the Netherlands (realization by Richard Hefti) in 1990."
      },
      {
       "text": "It was based on a light object she had made for an exhibition in Kiel in 1983."
      },
      {
       "text": "In 1992 Hoover created a permanent light installation for the Stadtstheater Zoetermeer that was commissioned by the Gemeente Zoetermeer, Netherlands."
      },
      {
       "text": "In the same year choreographer Lucinda Childs commissioned the artist to create lighting and costumes for the ballet Naama in Charleroi, Belgium.",
       "format": {
        "italic": [
         "Naama"
        ]
       }
      },
      {
       "text": "In 2000 she made a video-installation at the Wasser- und Schifffahrtsamt Eberswalde, Germany; and that same year a steel and neon light object \"U\" was installed in the foyer of the Münchener Kammerspiele, Munich, Germany."
      }
     ],
     "years": [
      "1983",
      "1990",
      "1992",
      "2000"
     ]
    },
    {
     "sentences": [
      {
       "text": "From the 1990s Nan Hoover staged spectacular indoor and outdoor light installations such as \"Die Spur des Lichtes\" at the Glyptothek in Munich, Germany, in 1991; \"in/out\" at the Institute for Artistic Research in Düsseldorf, Germany, in 1993; \"Movement from either direction\" in the Kunst- und Ausstellungshalle der Bundesrepublik Deutschland in Bonn, Germany, in 1995; and \"Movement in Light\" in front of the Museum Wiesbaden in Wiesbaden, Germany in 1997."
      },
      {
       "text": "After her retirement from teaching in Düsseldorf, Hoover returned to Amsterdam."
      },
      {
       "text": "Though her video work after 1987 became less frequent, she produced some pieces concerned with light phenomena in nature, such as water studies and water projections."
      },
      {
       "text": "These depart from the simulations of landscapes such as \"Returning to Fuji\" (1984, colour and sound, 16'43\") and \"Desert\" (1985, colour, 12'35\"), which both address the recurring theme of perception in her artistic work."
      },
      {
       "text": "In her publication \"Night Letters\", (Cologne, Salon Verlag, 2000) Hoover writes: \"it is not so important how we look at something but rather how we perceive this can be done in a second and last decades or a life time.\""
      },
      {
       "text": "Hoover also continued to make light installations: \"Art in Castles\" in Kasteel Huis Bergh in 's-Heerenberg, the Netherlands, in 1997, and \"Lichtrouten\" in Lüdenscheid, Germany, in 2002 and 2003."
      }
     ],
     "years": [
      "1984",
      "1985",
      "1987",
      "1990",
      "1991",
      "1993",
      "1995",
      "1997",
      "2000",
      "2002",
      "2003"
     ]
    },
    {
     "sentences": [
      {
       "text": "In 2005 Hoover moved to Berlin, where she continued to work, exhibit and lecture until her death in 2008."
      }
     ],
     "years": [
      "2005",
      "2008"
     ]
    },
    {
     "sentences": [
      {
       "text": "Significant video works were chosen by Nan Hoover shortly before her death and were published the following year in a limited edition by the Nan Hoover Foundation with the generous support of the Netherlands Media Art Institute as \"Selected Works 1974 - 2002\"."
      }
     ],
     "years": [
      "1974 - 2002"
     ]
    }
   ],
   "id": "bio-2",
   "displayHeight": "0px"
  },
  {
   "title": "Exhibitions",
   "paragraphs": [
    {
     "sentences": [
      {
       "text": "Nan Hoover's works were exhibited in many countries across the world, among them are the Museum of Modern Art, New York, US, the Stedelijk Museum in Amsterdam, NL, the Art Museum Berne, CH, the New Picture Gallery in Munich, DE, the Art and Exhibition Hall of Federal Republic of DE in Bonn, DE, the Art House in Zurich, CH, in the Museum Wiesbaden, DE, the Art Hall Darmstadt, DE, Museum of Contemporary Art Zagreb, HR, Museum Folkwang in Essen, DE, Museum for Contemporary Art in Basel, CH, Osaka Contemporary Art Center in Osaka, JP, The Spring Gallery, Taipei, TW, Kettle's Yard, Cambridge, UK, Musée d'Art Contemporain, Montreal, CA, Long Beach Museum of Art, California, US, Art Metropole, Toronto, CA, De Appel, Amsterdam, NL."
      }
     ],
     "years": []
    }
   ],
   "id": "bio-3",
   "displayHeight": "0px"
  },
  {
   "title": "Public collections",
   "paragraphs": [
    {
     "sentences": [
      {
       "text": "Hoover's works can be found in public institutions, including:"
      }
     ],
     "lists": [
      {
       "items": [
        {
         "text": "Museum of Modern Art"
        },
        {
         "text": "Stedelijk Museum Amsterdam,"
        },
        {
         "text": "Castle of Rivoli"
        }
       ]
      }
     ],
     "years": []
    }
   ],
   "id": "bio-5",
   "displayHeight": "0px"
  }
 ],
 "images": [
  "https://upload.wikimedia.org/wikipedia/commons/4/46/Nan-Hoover-Glasgow-2007.jpg"
 ]
}